const commons = {
  아이디: '아이디',
  약관에_동의: '약관에 동의합니다',
  확인: '확인',
  추천_여행지: '추천 여행지',
  검색하기: '검색하기',
  시군구_선택: '시군구 선택',
  시도_선택: '시도 선택',
  여행지_설명: '여행지 설명',
  주소: '주소',
  연락처: '연락처',
  여행지: '여행지',
  통합검색: '통합검색',
  행사기간: '행사기간',
  행사명: '행사명',
  행사장소: '행사장소',
  문의처: '문의처',
  여행코스: '여행코스',
  행사내용: '행사내용',
  예약하기: '예약하기',
  농촌체험_예약: '농촌체험 예약',
  나의_예약현황: '나의 예약현황',
  로고: '로고',
  조이팜의_추천: '조이팜의 추천',
  지역별_축제정보: '지역별 축제정보',
  내_위치_주변_여행지: '내 위치 주변 여행지',
  커뮤니티: '커뮤니티',
  여행후기: '여행후기',
  공지사항: '공지사항',
  QnA: 'QnA',

  //체험 예약
  농촌체험활동_예약: '농촌체험활동 예약',
  체험활동_리스트: '체험활동 리스트',
  체험활동_예약: '체험활동 예약',
  체험활동_상세: '체험활동 상세',

  //예약 현황
  나의_예약_현황: '나의 예약 현황',
  예약_현황_리스트: '예약 현황 리스트',
  예약내역_상세: '에약내역 상세',
};

export default commons;
